<?php

namespace classes;

class First
{
    public static function hello(){
        echo "Hello World!";
    }

//    TODO - таблицы, как названия классов - удобно(поверки, добавления)? может с пре(пост)фиксом типа "_table_"?
// TODO - пересобрать общую структуру верстки - чтобы шапка и футер всегда подключались к новому разделу
// TODO - проверять файл скриптов и\или стилей для данного раздела?
// TODO - нужна ли админка, а что там показывать? назначать роли - а какие, а зачем? смотреть все отправленные данные - если есть PMA?
}